{
    "Header": {

        "title": "Veiebrygge",
        "paragraph": "Read more about our project."

    },
    "About": {
        "paragraph": "Our project is to develop a testing system for any vehicle the Norwegian army want to measure. We must design a physical platform that is able to measure the weight, angle and center of gravity for vehicles with wheels or belts, that weigh anywhere from 5 to 75 tons. Along with designing the platform, an important requirement given to us from our customer is that a complete test for any given vehicle should be completed within 4 hours, and after completion, a report with the desired information should be generated and stored. This is a multidisciplinary project, where we must combine hardware and software in order to develop a complete system.",
        "Why2": [
            "With current methods, many many soldiers are used in the process of testing",
            "Current methods are time consuming and expensive"
        ],
        "Why": [
            "The ability to measure accurate weight, angle and center of gravity is required in order to operate a vehicle",
            "A more modern, digital system is desired"
        ]
    },
    "Team": [{
            "img": "img/team/01.jpg",
            "name": "Mathias Kartayy",
            "jobb": "Electrical",
            "job": "Head of risk analysis and product owner"
        },
        {
            "img": "img/team/02.jpg",
            "name": "Jonas Lium",
            "jobb": "Machine",
            "job": "Head of testing"
        }, {
            "img": "img/team/03.jpg",
            "name": "Rolf Erik Evensen",
            "jobb": "Machine",
            "job": "Head of design"
        },
        {
            "img": "img/team/04.jpg",
            "name": "Bjørnar Borgersen",
            "jobb": "Software",
            "job": "Project leader and head of requirements"
        },
        {
            "img": "img/team/05.jpg",
            "name": "Danial Rana",
            "jobb": "Software",
            "job": "Head of communication"
        },
        {
            "img": "img/team/06.jpg",
            "name": "Azim Iqbal",
            "jobb": "Software",
            "job": "Head of documentation and Scrum master"
        }
    ],
    "Contact": {
        "address": "Norway, Kongsberg",
        "email": "azim_lfc@hotmail.com"
    },

    "Features": [{
        "paragraphh": "Our workspace is located at campus Kongsberg. Here, we generally work together from 9-3 with some days being longer than others",
        "paragraph": "We had our first presentation where we introduced our project. The presentation included an introduction of who we are, the problem domain and how we will work as a group moving forward. We also gave a slight insight into the technical aspects of the project, but that will be more of the focus for the next presentation. For more updates along the way, stay tuned :)",
        "paragraphhh": "Our seccond presentation was on the 13th of April and due to covid-19 restrictions, we hosted the presentation on Zoom. During this presentation we provided a much more technical insight into our work. The video presentation is attached, enjoy :)"
        
    }
]
    
}